<?php

$_['heading_title'] = 'Запрос на выполнение работ';
$_['text_message'] = '<p>Ваш запрос был успешно отправлен администрации магазина!</p>';

//form
$_['entry_name'] = 'Ваше имя';
$_['entry_address'] = 'Ваш адрес и телефон';
$_['entry_howdo'] = 'Что нужно сделать';
$_['entry_date'] = 'Желаемая дата и время';
$_['entry_comment'] = 'Ваши комментарии';
$_['entry_captcha']  = 'Введите код, указанный на картинке:';

//error
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_address']    = 'Не введен адрес!';
$_['error_howdo']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_date']    = 'Не введена дата!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';

//email
$_['email_subject'] = 'Заявка на монтаж от %s';
$_['email_body'] = '
Адрес и телефон: %s
Что нужно сделать: %s
Желаемая дата и время: %s
Комментарий: %s
';
