<?php

$_['heading_title'] = 'Монтаж водоснабжения';
$_['text'] = '
<p><b>Мы делаем:</b></p>

<p>Мы делаем:</p>

<p>Монтаж водоснабжения, батарей квартир под ключ(жилое жилье, новостройки).
По желанию заказчика трубы топим в стену.</p>

<p>Разводка всей канализации, сантехники, установка ванн, раковин, бойлера, унитаза.</p>

<p>И многое другое...</p>

<p>Выполняя монтаж, наши специалисты всегда выбирают оптимальный вариант. Перед началом любых работ, связанных с монтажом водоснабжения, следует перекрыть подачу воды, освободить пространство для работы, а также подготовить все необходимые инструменты, детали и расходные материалы.</p>

<p>Для того, чтобы изделие было установлено правильно, быстро и с соблюдением всех норм безопасности, необходимо разбить процесс установки на этапы.</p>
';