<?php

$_['heading_title'] = 'Монтаж оборудования';
$_['text'] = '
<p><b>Мы делаем:</b></p>

<p>Установка душевых кабин (качественно и быстро первые в Томске кто специализируется на этом, опыт более 6 лет.).</p>

<p>Установка стиральных машин, посудомоечных машин, смесителей, унитазов, ванн, джакузи. Сложная установка.</p>

<p>И многое другое...</p>

<p>Выполняя замену сантехники или её монтаж, наши специалисты всегда выбирают оптимальный вариант. Перед началом любых работ, связанных с монтажом сантехники, следует перекрыть подачу воды, освободить пространство для работы, а также подготовить все необходимые инструменты, детали и расходные материалы.</p>

<p>Для того, чтобы изделие было установлено правильно, быстро и с соблюдением всех норм безопасности, необходимо разбить процесс установки на этапы.</p>
';