<?php

$_['heading_title'] = 'Монтаж оборудования';
$_['text'] = '
<p><b>Мы делаем:</b></p>

<ol>
    <li>
        Установку душевых кабин. Качественно и быстро! Первые в Томске,  кто специализируется на данном виде услуг, имеем опыт более 6 лет.
    </li>
    <li>
        Установку стиральных машин, посудомоечных машин, смесителей, унитазов, ванн, джакузи.
    </li>
    <li>
        Сложную установку.
    </li>
    <p>И, кроме того, многое другое...</p>
    <p>Выполняя замену сантехники или её монтаж, наши специалисты всегда выбирают оптимальный вариант.</p>
    <p><b>Наши рекомендации:</b><br/>
        перед началом любых работ, связанных с монтажом сантехники, следует перекрыть подачу воды, освободить пространство для работы, а также подготовить все необходимые инструменты, детали и расходные материалы. Для того, чтобы изделие было установлено правильно, быстро и с соблюдением всех норм безопасности, необходимо разбить процесс установки на этапы.</p>
</ol>
';