<?php
// Heading
$_['heading_title']      = 'Доставка по области';

// Text
$_['text_shipping']      = 'Доставка';
$_['text_success']       = 'Настройки модуля обновлены!';

// Entry
$_['entry_rate']         = 'Нормы доставки:<br /><span class="help">Введите стоимость в формате 5 целых и 2 десятичных разрядов. (12345.12) Не вписывайте <b>кг</b> или другие символы.</span>';
$_['entry_tax_class']    = 'Налоговый класс:';
$_['entry_geo_zone']     = 'Географическая зона:';
$_['entry_status']       = 'Статус:';
$_['entry_sort_order']   = 'Порядок сортировки:';

// Error
$_['error_permission']   = 'У Вас нет прав для управления этим модулем!';
?>